Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis stillingen krever fullført utdanning eller grad fra universitet eller høyskole, kan du vanligvis få oppholdstillatelse for inntil tre år av gangen.
nn: Dersom stillinga krev fullført utdanning eller grad frå universitet eller høgskule, kan du vanlegvis få opphaldsløyve for inntil tre år av gongen.

source: Unntaket for elever i videregående opplæring inkluderer også lærlinger i bedrift som har deltatt på undervisning på videregående skole forut for perioden som lærling i bedrift.
nn: Unntaket for elevar i vidaregåande opplæring inkluderer òg lærlingar i bedrift som har delteke på undervisning på vidaregåande skule forut for perioden som lærling i bedrift.

source: Krav for å få tilbake norsk statsborgerskap
nn: Krav for å få tilbake norsk statsborgarskap

source: Nå som flere kan reise inn til Norge er det viktig at alle setter seg inn i og følger regelverk og anbefalinger om smittevern.
nn: No som fleire kan reise inn til Noreg er det viktig at alle set seg inn i og følger regelverk og tilrådingar om smittevern.

source: du skal avtjene verneplikt eller annen tilsvarende tjeneste i hjemlandet, eller
nn: du skal avtene verneplikt eller anna tilsvarande teneste i heimlandet, eller

source: Hvis du er mellom 15 og 18 år, må du ha samtykke fra foreldrene dine eller andre som har foreldreansvar for deg.
nn: Dersom du er mellom 15 og 18 år, må du ha samtykke frå foreldra dine eller andre som har foreldreansvar for deg.

source: Det gjør du ved å
nn: Det gjer du ved å

source: Forholdene i hjemlandet ditt må være slik at det er sannsynlig at du kan reise tilbake dit når du er ferdig som praktikant.
nn: Forholda i heimlandet ditt må vere slik at det er sannsynleg at du kan reise tilbake dit når du er ferdig som praktikant.

source: du skal ta utdanning utover vanlig videregående utdanning i utlandet, eller
nn: du skal ta utdanning utover vanleg vidaregåande utdanning i utlandet, eller

source: legger politidistriktene ut informasjon om hvor du skal møte opp når du får time og når nye timer legges ut.
nn: legg politidistrikta ut informasjon om kvar du skal møte opp når du får time og når nye timar blir lagt ut.

source: Utgifter til offentlig transport som
nn: Utgifter til offentleg transport som

source: invitasjon fra den du skal besøke
nn: invitasjon frå personen du skal besøkje

source: Målbildet beskriver hva ledelsen mener skal kjennetegne UDI i 2025.
nn: Målbiletet skildrar kva leiinga meiner skal kjenneteikne UDI i 2025.

source: sjekklister som viser hvilke dokumenter du må levere sammen med søknaden
nn: sjekklistene våre som viser kva for dokument du må levere saman med søknaden

source: alle søknader der søkeren har etablert et forhold med en
nn: alle søknader der søkjaren har etablert eit forhold med ein

source: Spørsmål og svar Etter at du har levert alle søknadsdokumentene til ambassaden, vil ambassaden i løpet av 15 dager vurdere om du kan få visum.
nn: Etter at du har levert alle søknadsdokumenta til ambassaden, vil ambassaden i løpet av 15 dagar vurdere om du kan få visum.

source: Når du gir en annen person fullmakt, må du vite at:
nn: Når du gir ein annan person fullmakt, må du vite at:

source: Hvis du skal besøke noen i Norge, må du ha en
nn: Dersom du skal besøkje nokon i Noreg, må du ha ein

source: må ikke være dårligere enn det som er vanlig i Norge, og de må fortsatt fylle de andre kravene som gjelder for oppholdstillatelse som
nn: må ikkje vere dårlegare enn det som er vanleg i Noreg, og dei må framleis fylle dei andre krava som gjeld for opphaldsløyve som

source: UDI har taushetsplikt, og du vil derfor ikke få tilbakemelding om hva UDI gjør videre med saken.
nn: UDI har teieplikt, og du vil derfor ikkje få tilbakemelding om kva UDI gjer vidare med saka.

source: Ordningen med aldersundersøkelser av enslige
nn: Ordninga med aldersundersøkingar av einslege

source: Hvis du har en sak hos UDI, og nå har behov for å ettersende et dokument som mangler, nye opplysninger i saken din eller en klage på et vedtak, kan du laste det opp her.
nn: Dersom du har har ei sak hos UDI og no treng å ettersende eit dokument som manglar, nye opplysningar i saka di eller ei klage på eit vedtak, kan du laste det opp her.

source: Hvis følgepersonen er ansatt på mottaket, vil UDI også kunne
nn: Viss følgjepersonen er tilsett på mottaket, vil UDI også kunne

source: Er du under etterforskning for straffbare forhold utenfor Norge?
nn: Er du under etterforsking for straffbare forhold utanfor Noreg?

source: kan bruke garantiskjema uten stempel fra politiet.
nn: kan bruka garantiskjema utan stempel frå politiet.

source: Informasjonen er tilpasset
nn: Informasjonen er tilpassa

source: Vi sikrer riktig balanse mellom samfunnets kontrollbehov og tilrettelegging for effektive tjenester for brukerne våre.
nn: Vi sikrar riktig balanse mellom kontrollbehovet i samfunnet og tilrettelegging for effektive tenester for brukarane våre.

source: Søkeren er personen som ønsker å besøke eller bo i Norge.
nn: Søkjaren er personen som ønskjer å besøkje eller bu i Noreg.

source: grunnen til at UDI endret vedtaket var at utlendingsmyndighetene hadde gjort en feil, for eksempel at vi avslo søknaden din fordi vi overså at du hadde levert inn en arbeidskontrakt før vi fattet vedtaket
nn: grunnen til at UDI endra vedtaket var at utlendingsmyndigheitene hadde gjort ein feil, til dømes at vi avslo søknaden din fordi vi ikkje såg at du hadde levert inn ei arbeidskontrakt då vi fatta vedtaket

source: På oppholdskortet står det hva slags oppholdstillatelse arbeidstakeren har.
nn: På opphaldskortet står det kva slags opphaldsløyve arbeidstakaren har.

source: Fristene handler om når du må
nn: Fristane handlar om når du må

source: kravene til familieinnvandring med barnet ditt
nn: krava til familieinnvandring med barnet ditt

source: Borger av et EU/EØS-land
nn: Borgar av eit EU/EØS-land

source: var død da du ble født, men var norsk statsborger og gift med moren din da han døde
nn: var død då du blei fødd, men var norsk statsborgar og gift med mor di då han døydde

source: Du må legge frem dokumentasjon på at du fortsatt oppfyller vilkårene for å få økonomisk støtte når mottaket ber om det.
nn: Du må leggje fram dokumentasjon på at du framleis oppfyl er vilkåra for å få økonomisk støtte, når mottaket ber om det.

source: Oppgi hvilke endringer som er grunnen til søknaden din.
nn: Oppgje kva for endringar som er grunnen til søknaden din.

source: Flere som har fått oppholdstillatelse kan reise til Norge nå, og
nn: Fleire som har fått opphaldsløyve kan reisa til Noreg no, og

source: UDI kan avgjøre saker automatisk (automatisert behandling).
nn: UDI kan avgjere saker automatisk (automatisert behandling).

source: Husk å skrive inn kvitteringsnummer på saken din
nn: Hugs å skrive inn kvitteringsnummer på saka di

source: Hvis du er utsatt for tvangsekteskap kan du få hjelp.
nn: Dersom du er utsett for tvangsekteskap, kan du få hjelp.

source: er imøtekommende og tilgjengelige for deg
nn: er imøtekommande og tilgjengelege for deg

source: Hvis referansepersonen ikke har nok inntekt når introduksjonsstønad trekkes fra, anbefaler vi at dere venter med å søke familieinnvandring til inntektskravet er oppfylt.
nn: Viss referansepersonen ikkje har nok inntekt når introduksjonsstønad blir trekt frå, anbefaler vi at dykk ventar med å søkje familieinnvandring til inntektskravet er oppfylt.

source: søke om støtte til å reise tilbake til hjemlandet
nn: søkje om støtte til å reise tilbake til heimlandet

source: reiseutgifter til en ambassade, og andre utgifter, for å skaffe
nn: reiseutgifter til ein ambassade, og andre utgifter, for å skaffe

source: Da kan du kun komme på besøk i tre måneder visumfritt eller søke om besøksvisum for tre måneder hvis du må ha visum.
nn: Då kan du berre komma på besøk i tre månader visumfritt eller søkje om besøksvisum for tre månader viss du må ha visum.

source: du som oftest bestille time hos politiet for å få oppholdskort (eksternt nettsted)
nn: bestille time hos politiet for å få opphaldskort (ekstern nettstad)

source: dokumenter ligger ved, se våre sjekklister
nn: dokument ligg ved, sjå sjekklistene våre

source: Påmeldingsskjemaer på www.udi.no benyttes til ulike konferanser og seminarer som arrangeres av UDI.
nn: Påmeldingsskjema på www.udi.no blir nytta til ulike konferansar og seminar som UDI arrangerer.

source: Krav for å få oppholdstillatelse
nn: Krav for å få opphaldsløyve

source: i privat tjeneste for diplomater eller NATO-personell
nn: i privat teneste for diplomatar eller NATO-personell

source: eller ha fått beskjed om å laste opp dokumenter av politiet
nn: eller ha fått beskjed om å laste opp dokument av politiet

source: desember, og du ikke allerede har et gyldig visum til Schengen-området, må du søke om et flyplass-transittvisum.
nn: desember, og du ikkje har eit gyldig visum til Schengen-området allereie, må du søke om eit flyplass-transittvisum.

source: Hvis du ikke er i stand til å gjennomføre opplæringen innen tre år, vil UDI vurdere om du skal få unntak fra kravet til å ha gjennomført opplæringen.
nn: Dersom du ikkje er i stand til å gjennomføre norskopplæringa innan tre år, vil UDI vurdere om du skal få unntak frå kravet til å ha gjennomført opplæringa.

source: Grunner til å bli bortvist og mulighet til å klage
nn: Grunnar til å bli vist bort og høve til å klage

source: Stillingen må vanligvis være på heltid.
nn: Stillinga må vanlegvis vere på heiltid.

source: Du trenger ikke melde fra til UDI eller politiet om at du har blitt arbeidsledig.
nn: Du treng ikkje melde frå til UDI eller politiet om at du har blitt arbeidsledig.

source: har oppholdt deg i Norge for lenge
nn: har opphalde deg i Noreg for lenge

source: Rettigheter og plikter for de som får studietillatelse
nn: Rettar og plikter for dei som får studieløyve

source: Du trenger kortet når du skal reise, og kan bli bedt om å vise det fram hvis du for eksempel skal søke jobb.
nn: Du treng kortet når du skal reise, og kan bli bedt om å vise det fram dersom du for eksempel skal søkje jobb.

source: Som utenlandsk statsborger kan du bli bortvist fra Norge.
nn: Som utanlandsk statsborgar kan du bli vist bort frå Noreg.

source: Når skatteoppgjøret ditt er klart for siste år, må dette vise en inntekt på minst det kravet som er gitt over.
nn: Når skatteoppgjeret ditt er klart for siste år, må dette vise ei inntekt på minst det kravet som er gitt over.

source: Du vil få hjelp til å anmelde de som har utnyttet deg.
nn: Du vil få hjelp til å melde dei som har utnytta deg.

source: ● påse at søkerens arbeidsgiver i utlandet oppfyller kravet til lønns- og arbeidsvilkår under
nn: ● sjå til at søkjarens arbeidsgivar i utlandet oppfyller kravet til lønns- og arbeidsvilkår under

source: Du får tilbake passet eller ID-dokumentet ditt når ambassaden har kontrollert det.
nn: Du får attende passet eller ID-dokumentet ditt når ambassaden har kontrollert det.

source: Etter at du har levert en søknad om familieinnvandring kan det hende at du blir kalt inn til intervju.
nn: Etter at du har levert ein søknad om familieinnvandring kan det hende at du blir kalla inn til intervju.

source: Velg deg nytt passord
nn: Vel deg nytt passord

source: vil du finne informasjon om hvordan du leverer søknadsdokumentene dine.
nn: vil du finne informasjon om korleis du leverer søknadsdokumenta dine.

source: ha oppdatert informasjon om saksbehandlingstidene for ulike sakstyper
nn: ha oppdatert informasjon om saksbehandlingstidene for ulike sakstypar

source: Du må gjøre ideelt, humanitært eller religiøst arbeid for organisasjonen.
nn: Du må utføre ideelt, humanitært eller religiøst arbeid for organisasjonen.

source: Du finner informasjon om
nn: Du finn informasjon om

source: Dette gjelder også hvis det skjer i et annet land.
nn: Dette gjeld òg dersom det skjer i eit anna land.

source: finner du informasjon om hva som gjelder i ditt tilfelle.
nn: finn du informasjon om kva som gjeld i tilfellet ditt.

source: Hvor henter vi opplysningene fra?
nn: Kvar hentar vi opplysningane frå?

source: uten å ha registrert deg som EU/EØS-borger
nn: utan å ha registrert deg som EU/EØS-borgar

source: Hvis du er mellom 18 og 67 år må du som hovedregel ha gjennomført godkjent opplæring i norsk og samfunnskunnskap og ha bestått prøver i norsk og samfunnskunnskap før du kan bli norsk statsborger.
nn: Dersom du er mellom 18 og 67 år må du som hovudregel ha gjennomført godkjend norskopplæring og ha bestått prøver i norsk munnleg og samfunnskunnskap før du kan bli norsk statsborgar.

source: til straff medføre bortvisning eller utvisning og innmelding i Schengen Information System.
nn: føre til bortvising eller utvising og innmelding i Schengen Information System.

source: Hva betyr det å garantere?
nn: Kva betyr det å garantere?

source: Vi tar et felles ansvar for å skape gode resultater.
nn: Vi tek felles ansvar for å skape gode resultat.

source: Du skal studere på høyskole/universitet/fagskole, ta tilleggsutdanning, gå på folkehøyskole, bibelskole eller videregående skole.
nn: Du skal studere på høgskole/universitet/fagskole, ta tilleggsutdanning, gå på folkehøgskole, bibelskole eller vidaregåande skole.

source: Hvis søknaden din ble levert av en annen person med fullmakt, må du selv møte hos politiet når vedtaket er fattet.
nn: Viss søknaden din vart levert av ein annan person med fullmakt, må du sjølv møte hos politiet når vedtaket er gjort.

source: ikke var gift eller registrert partner
nn: ikkje var gift eller registrert partner

source: søker om asyl, å virke for fullt i 2004.
nn: søkjer om asyl, å verke for fullt i 2004.

source: Hvis du har gyldig pass, er det som regel godkjent.
nn: Dersom du har gyldig pass, er det som regel godkjent.

source: Dersom du ikke finner svar på spørsmålet ditt i listen under kan du prøve å søke etter informasjon via søkefeltet.
nn: Dersom du ikkje finn svar på spørsmålet ditt i lista under kan du prøve å søke etter informasjon via søkefeltet.

source: fordi de har et familiemedlem som er statsborger av et annet
nn: fordi dei har ein familiemedlem som er statsborgar av eit anna

source: Hvis barnet ditt har opphold etter EU/EØS regelverket kan du ikke søke om tillatelse for å besøke ditt barn i inntil ni måneder.
nn: Viss barnet ditt har opphald etter EU/EØS regelverket kan du ikkje søkje om visum i inntil ni månader for å besøkje barnet ditt.

source: Du må huske å
nn: Du må hugse å

source: Det er arbeidstakeren selv som må registrere seg.
nn: Det er arbeidstakaren sjølv som må registrere seg.

source: var norsk og gift med moren din da du ble født, eller
nn: var norsk og gift med mor di då du blei fødd, eller

source: Dette må du ha for å få en digital postkasse
nn: Dette må du ha for å få ein digital postkasse

source: Hvis det ikke er mulig for barnet å få pass fra hjemlandet sitt, kan barnet få et utlendingspass fra norske myndigheter.
nn: Dersom det ikkje er mogleg for barnet å få pass frå heimlandet sitt, kan barnet få eit utlendingspass frå norske styresmakter.

source: Vanligvis kan du få det der du leverte søknaden, men noen ganger må passet ditt sendes til en norsk ambassade.
nn: Vanlegvis kan du få det der du leverte søknaden, men enkelte gonger må passet ditt sendast til ein norsk ambassade.

source: Dersom du har en utløpt oppholdstillatelse i et annet land, kan ikke UDI bestemme at du har lov til å være i dette landet mens du venter påå kunne reise inn i Norge.
nn: Dersom du har eit utgått opphaldsløyve i eit anna land, kan ikkje UDI bestemme at du har lov til å vere i dette landet medan du ventar påå kunne reise inn i Noreg.

source: Dette er fordi du kan risikere å bli nektet å reise inn i Pakistan igjen for å hente passet ditt.
nn: Dette er fordi du kan risikere å bli nekta å reise inn att i Pakistan for å hente passet ditt.

source: Vi har digitale tjenester som er lette å finne, lette å forstå og lette å bruke.
nn: Vi har digitale tenester som er lette å finne, lette å forstå og lette å bruke.

source: Familiemedlemmene til en EU/EØS-borger har oppholdsrett i Norge hvis EU/EØS-borgeren har oppholdsrett.
nn: Familiemedlemmene til ein EU/EØS-borger har opphaldsrett i Noreg viss EU/EØS-borgaren har opphaldsrett.

source: Vi jobber systematisk med å forbedre flyten i prosessene våre.
nn: Vi jobbar systematisk med å forbetre flyten i prosessane våre.

source: Disse intervjuene skjer i Oslo og Trondheim.
nn: Desse intervjua skjer i Oslo og Trondheim.

source: Det er bare godkjente personer som kan få tilgang til personopplysningene dine, og vi kontrollerer deres behandling av personopplysninger i datasystemene.
nn: Det er berre godkjende personar som kan få tilgang til personopplysningane dine, og vi kontrollerer korleis dei behandlar personopplysningar i datasystema.

source: Hvis det ikke finnes noen tariffavtale kan ikke lønnen din være dårligere enn det som er normalt for yrket ditt der du skal jobbe.
nn: Dersom det ikkje finst nokon tariffavtale, kan ikkje lønna di vere dårlegare enn det som er normalt for yrket ditt der du skal jobbe.

source: Hvis du er i denne situasjonen vil du vanligvis få visum.
nn: Dersom du er i denne situasjonen vil du vanlegvis få visum.

source: UDI behandler personopplysninger som vi trenger for å kunne behandle utlendingssaker og gjøre andre oppgaver vi skal løse.
nn: UDI behandlar personopplysningar som vi treng for å kunne behandle utlendingssaker og gjere andre oppgåver vi skal løyse.

source: Når statsborgere av visse land søker om besøksvisum (Schengenvisum), må søknaden godkjennes av alle Schengenlandene.
nn: Når statsborgarar av visse land søkjer om besøksvisum (Schengen-visum), må søknaden godkjennast av alle Schengen-landa.

source: Hvis du allerede har permanent oppholdstillatelse eller varig oppholdsrett har du fortsatt de samme rettighetene selv om du ikke har et gyldig oppholdskort.
nn: Viss du allereie har permanent opphaldsløyve eller varig opphaldsrett har du framleis dei same rettane sjølv om du ikkje har eit gyldig opphaldskort.

source: Hva betyr dette for deg?
nn: Kva betyr dette for deg?

source: Hvis du mottok sosialhjelpen
nn: Dersom du fekk sosialhjelpa

source: IMDi følger opp introduksjonsloven, rett og plikt til norskopplæring og Stortingsmelding nr.
nn: IMDi følgjer opp introduksjonslova, rett og plikt til norskopplæring og Stortingsmelding nr.

source: Selv om VFS kontoret er åpent, kan det likevel ta noe tid før du får innreisevisumet ditt, fordi enkelte utenriksstasjoner fortsatt har begrenset kapasitet.
nn: Sjølv om VFs kontoret er ope, kan det likevel ta noko tid før du får innreisevisumet ditt, fordi enkelte utanriksstasjonar framleis har avgrensa kapasitet.

source: riktig og tilpasset botilbud og følge opp barn.
nn: tilpassa butilbod og følgje opp barn.

source: Hvis noen gifter seg mot sin vilje er det et tvangsekteskap.
nn: Dersom nokon giftar seg mot sin vilje er det eit tvangsekteskap.

source: Samtidig mister du muligheten til å reise tilbake hit, enten for en periode eller for alltid.
nn: Samtidig mistar du moglegheita til å reise tilbake hit, anten for ein periode eller for alltid.

source: Dette må du huske på når du fyller ut
nn: Dette må du hugse på når du fyller ut

source: Grunnen til dette er at vi mener det er mer sannsynlig at eldre personer drar tilbake til hjemlandet etter at besøket er over
nn: Grunnen til det er at vi meiner det er meir sannsynleg at eldre personar reiser tilbake til heimlandet etter at besøket er over.

source: Hvis du allerede har fylt ut søknaden elektronisk og har betalt eventuelt gebyr, vil søknaden ha status som “ferdig utfylt”.
nn: Viss du allereie har fylt ut søknaden elektronisk og har betalt eventuelt gebyr, vil søknaden ha status som «ferdig utfylt».

source: er et informasjonssystem som inneholder personopplysninger, ansiktsfoto og fingeravtrykk til personer fra land utenfor EU og EØS-området som søker om besøksvisum.
nn: er eit informasjonssystem som inneheld personopplysningar, ansiktsfoto og fingeravtrykk til personar frå land utanfor EU og EØS-området som søkjer om besøksvisum.

source: skal være gyldig i hele
nn: skal vere gyldig i heile

source: kan gi deg råd og veiledning hvis du blir tvunget av familien din til å gifte deg.
nn: kan gi deg råd og rettleiing dersom familien din tvingar deg til å gifte deg.

source: reise til Norge
nn: reise til Noreg

source: Tilbake til forrige side (Retur)
nn: Tilbake til førre side (Retur)

source: Du kan ikke ha et
nn: Du kan ikkje ha eit

source: Vi beskytter opplysningene i registrene på ulike måter, for eksempel gjennom brannmurer, og ved å kontrollere hvem som har tilgang til bygningene våre.
nn: Vi vernar opplysningane i registera på ulike måtar, til dømes gjennom brannmurar og ved å kontrollere kven som har tilgang til bygningane våre.

source: fornye familieinnvandringstillatelsen med ektefellen din
nn: fornye familieinnvandringsløyvet med ektefellen din

source: Helsehjelp for deg som er omskåret
nn: Helsehjelp for deg som er omskoren

source: Du må likevel møte hos politiet for å bestille oppholdskort når dette blir mulig.
nn: Du må likevel møte hos politiet for å bestille opphaldskort når dette blir mogleg.

source: Hvis du har kommet til Norge på familieinnvandring med ektefellen din, kan du søke om en egen oppholdstillatelse i Norge dersom ekteskapet gjøres ugyldig på grunn av tvang.
nn: Dersom du har komme til Noreg på familieinnvandring med ektefellen din, kan du søkje om eit eige opphaldsløyve i Noreg dersom ekteskapet blir gjort ugyldig på grunn av tvang.

source: Har du tidligere vært kjent under et annet navn?
nn: Har du tidlegare vore kjent under eit anna namn?

source: Du kan dessverre ikke kontakte UDI for å bestille time.
nn: Du kan dessverre ikkje kontakte UDI for å bestille time.

source: april 2021 og avga fingeravtrykk og bilde av ansiktet ditt da du leverte søknaden hos politiet, vil du i noen tilfeller motta
nn: april 2021 og avga fingeravtrykk og bilete av ansiktet ditt da du leverte søknaden hos politiet, vil du i nokre tilfelle

source: Du må fortsatt fylle de samme
nn: Du må framleis fylle dei same

source: Hvis du har fått tilbud om jobb i Norge mens du leter etter relevant faglært jobb, kan inntektene fra denne jobben regnes med.
nn: Dersom du har fått tilbod om jobb i Noreg medan du leiter etter relevant faglært jobb, kan inntektene frå denne jobben reknast med.

source: Borger fra land utenfor EU/EØS med arbeidstillatelse som faglært eller selvstendig næringsdrivende, eller familiemedlem til en slik borger
nn: Borgarar frå land utanfor EU/EØS med arbeidsløyve som faglærd eller sjølvstendig næringsdrivande, eller familiemedlem til ein slik borgar

source: stønader du får fordi du har barn
nn: stønad som du får fordi du har barn

source: Du skal ikke kontakte UDI for å få bekreftelse
nn: Du skal ikkje kontakte UDI for å få stadfesting

source: UDI vil derfor igjen begynne å behandle søknader om au pair-tillatelse.
nn: UDI vil derfor igjen begynne å behandle søknader om au pair-løyve. Published:

source: Registrerer asylsøkere, undersøker asylsøkernes reiseruter, fastslår identitet og forbereder og iverksetter endelige avslag i asylsaker.
nn: Registrerer asylsøkjarar, undersøkjer reiserutene til asylsøkjarane, slår fast identitet og førebur og set i verk endelege avslag i asylsaker.

source: har begått, eller sannsynligvis vil begå, straffbare handlinger
nn: har utført eller truleg vil utføre straffbare handlingar

source: Firmaet må være registrert i Norge og være i drift.
nn: Firmaet må vere registrert i Noreg og vere i drift.

source: Politiet kan også be deg om å gi fingeravtrykk, som politiet sammenligner med fingeravtrykkene du ga, da du søkte om visum.
nn: Politiet kan også be deg om å gi fingeravtrykk, som politiet samanliknar med fingeravtrykka du gav da du søkte om visum.
